{
  "K1": {
    "ench_inv": "\"OL SONF VORSG,\" GOHO IAD BALT, \"LANSH CALZ VONPHO, SOBRA ZOL ROR I TA NAZPSAD GRAA TA MALPRG, DS HOLQ QAA NOTHOA ZIMZ OD COMMAH TA NOBLOH ZIEN, SOBA THIL GNONP PRGE ALDI DS URBS OBOLEH GRSAM. CASARM OHORELA CABA PIR DS ZONRENSG CAB ERM IADNAH. PILAH, FARZM ADNA GONO IADPIL DS HOM TOH, SOBA IPAM UL IPAMIS, DS LOHOLO VEP ZOMDUX POAMAL OD BOGPA AAI TA PIAP BALTLE OD VAOAN.\"",
    "ench_chg": "ZACARE, CA, OD ZAMRAN; ODO CICLE QAA; ZORGE, LAP ZIRDO NOCO, MAD, HOATH IAIDA.",
    "erlmod_inv": "I rayng ouer you sayeth the God of Justice in powre exalted above the firmaments of wrath: in Whose hands the sonne is as a sword, and the Mono as a through thrusting fire: which measureth your garments in the mydst of my vestures, and trussed you together as the palms of my hands: Whose seats I garnished with the fire of gathering, and beautified your garments with admiration To whom I made a law to govern the holy ones and deliuered you a rod with the ark of knowledg Moreouer you lifted up your voyces and sware abedience and faith to him that liueth and triumpheth Whose begyning is not, nor ende can not be which shyneth as a flame in the mydst of your pallace and (???) amongst you as the ballance of righteousnes and truth:",
    "erlmod_chg": "Moue therfore, and shew yorselues: open the mystiries of your Creation: Be frendily vnto me: for I am the servant of the same yor God the true worshippir of the Highest.",
    "ctmp_inv": "\"I reign over you,\" says the God of Justice, \"in power exalted above the firmaments of wrath, in whose hands the sun is as a sword and the moon as a through-thrusting fire, which measures your garments in the midst of my vestures and trussed you together as the palms of my hands, whose seats I garnished with the fire of gathering and which beautified your garments with admiration. To whom I made a law to govern the holy ones and which delivered you a rod with the Ark of knowledge. Moreover, you lifted up your voices and swore obedience and faith to Him that lives and triumphs, whose beginning is not nor end cannot be, which shines in the midst of your palace and amongst you as the balance of righteousness and truth.\"",
    "ctmp_chg": "Move, therefore, and show yourselves; open the mysteries of your creation; be friendly unto me, for I am the servant of the same, your God, the true worshiper of the Highest."
  },
  "K2": {
    "ench_inv": "\"ADGT UPAAH ZONG OM FAAIP SALD, VIIV L, SOBAM IALPURG IZAZAZ PIADPH, CASARMA ABRAMG TA TALHO PARACLEDA QTA LORSLQ TURBS OOGE BALTOH? GIVI CHIS LUSD ORRI OD MICALP CHIS BIA OZONGON, LAP NOAN TROF CORS TAGE OQ MANIN IAIDON.\"",
    "ench_chg": "\"TORZU,\" GOHEL, \"ZACAR, CA, CNOQOD;\" ZAMRAN MICALZO OD OZAZM URELP, LAP ZIR IOIAD.",
    "erlmod_inv": "Can the wings of the windes vnderstand your voyces of wunder o you the second of the first, whome the burning flames haue framed within the depts of my jaws whome I haue prepared as Cupps for a wedding, or as the flawres in their beawty for the Chamber of righteousnes stronger are your fete then the barren stone: And mightier are your voices then the manifold windes. For, you are become a buylding such as is not but in the mynde of the all powrefull.",
    "erlmod_chg": "Arrise, sayth the First Move therfore vnto his servants: shew your selues in powre: And make me a strong seething: for I am of him that liueth foreuer.",
    "ctmp_inv": "\"Can the wings of the winds know/understand your voices of wonder, o you the second of the first, whom the burning flames have framed within the depths of my jaws, whom I have prepared as cups for a wedding or as the flowers in their beauty for the chamber of righteousness? Stronger are your feet than the barren stone and mightier are your voices than the manifold winds, for you are become a building such as is not but in the mind of the all-powerful.\"",
    "ctmp_chg": "\"Arise,\" says the first, \"move, therefore, unto his servants;\" show yourselves in power and make me a strong seething, for I am of him that lives forever."
  },
  "K3": {
    "ench_inv": "\"MICMA,\" GOHO PIAD, \"ZIR COMSELH AZIEN BIAB OSLONDOH; NORZ CHIS OTHIL GIGIPAH, UNDL CHIS TAPUIN QMOSPLEH TELOCH, QUIIN TOLTORG CHIS ICHISGE, M OZIEN, DST BRGDA OD TORZUL. ILI, EOL BALZARG OD AALA THILNOS NETAAB, DLUGA VOMZARG LONSA CAPMIALI VORS CLA, HOMIL COCASB, FAFEN IZIZOP OD MIINOAG DE GNETAAB VAUN NANAEEL PANPIR MALPIRGI CAOSG. PILD NOAN UNALAH BALT ODVOOAN.\"",
    "ench_chg": "DOOIAP, MAD, GOHOLOR, GOHUS, AMIRAN. MICMA, IEHUSOZ CACACOM, OD DOOAIN NOAR MICAOLZ AAIOM, CASARMG GOHIA ZACAR, UNIGLAG, OD IMVAMAR PUGO PLAPLI ANANAEL QAAN.",
    "erlmod_inv": "Behold sayeth your God, I am a Circle on Whose hands stand 12 kingdoms: Six are the seats of liuing breath: the rest are as sharp sickles: or the horns of death wherein the Creatures of the earth are to are not Except myne own hand which slepe and shall ryse. In the first I made you stuards and placed you in seats 12 of government giving vnto euery one of you powre successiuely ouer 456 the true ages of tyme to the intent that from the highest vessells and the corners of your governments, you might work my powre: powring downe the fires of life and increase; continually on the earth Thus you are become the skirts of Justice and Truth.",
    "erlmod_chg": "In the Name of the same your God Lift up, I say, your selues. Behold his mercies flourish, and Name is become mighty amongst us In whome we say moue, Descend and apply your selues vnto us as vnto the partakers of the secret wisdome of your Creation.",
    "ctmp_inv": "\"Behold,\" saith your God, \"I am a circle on whose hands are 12 kingdoms; six are the seats of living breath, the rest are as sharp sickles or the horns of death, wherein the creatures of the earth are to are not, except mine own, which sleep and shall rise. In the first, I made you stewards and placed you in seats 12 of government, giving unto every one of you power successively out 456, the true ages of time, to the intent that from the highest vessels and the corners of your governments you might work my power, pouring down the fires of life and increase continually on the earth. Thus, you are become the skirts of justice and truth.\"",
    "ctmp_chg": "In the name of the same, your God, lift up, I say, yourselves. Behold, his mercies flourish, and his name is become mighty amongst us, in whom we say move, descend, and apply yourselves unto us as unto the partakers of the secret wisdom in your creation."
  },
  "K4": {
    "ench_inv": "\"OTHIL LASDI BABAGE OD DORPHA,\" GOHOL, \"GCHISGE AVAVAGO CORMP PD, DSONF VIVDIV, CASARMI OALI MAPM, SOBAM AG CORMPO CRPL, CASARMG CROODZI CHIS ODUGEG, DST CAPIMALI CHIS CAPIMAON ODLONSHIN CHIS TALO CLA. TORZU, NORQRASAHI, OD FCAOSGA, BAGLE ZIRENAIAD, DSI ODAPILA.\"",
    "ench_chg": "DOOAIP QAAL, ZACAR ODZAMRAN OBELISONG RESTIL AAF NORMOLAP.",
    "erlmod_inv": "I haue set my fete in the sowth, and haue loked abowt me; sayme, are not the Thunders of encrease numbred 33, which raigne in the second Angle vnder Whome I haue placed 9639 Whome None hath yet numbred,, but one in Whome the second beginning of things are and wax strong which allso successiuely are the number of time: and their powres are as the first 456: Arrise you Sonns of pleasure, and viset the earth: for I am the Lord your God which is and Liueth",
    "erlmod_chg": "In the name of the Creator Move, and shew your selues as pleasant deliuerers That you may praise him amongst the sonnes of men.",
    "ctmp_inv": "\"I have set my feet in the south and have looked about me,\" saying, \"are not the thunders of increase numbered 33, which reign in the second angle, under whom I have placed 9639, whom none hath yet numbered but one, in whom the second beginnings of things are not and wax strong, which also successively are not the number of time and their powers are as the first 456. Arise, you sons of pleasure, and visit the earth, for I am the Lord your God, which is and liveth.\"",
    "ctmp_chg": "In the name of the creator, move and show yourselves as pleasant deliverers that you may praise him amongst the sons of men."
  },
  "K5": {
    "ench_inv": "\"SAPAH ZIMII DVIV OD NOAS TAQANIS ADROCH, DORPHAL CAOSG OD FAONTS PIRIPSOL TABLIOR, CASARM AMIPZI NAZARTH AF OD DLUGAR ZIZOP ZLIDA CAOSGI TOLTORGI. OD ZCHIS ESIASCH L TAVIV OD IAOD THILD, DS HUBAR PERAL, SOBA CORMFA CHISTA LA, ULS, OD QCOCASB.\"",
    "ench_chg": "CA, NIIS OD DARBS QAAS; FETHARZI OD BLIORA; IAIAL EDNAS CICLES, BAGLE GE IAD IL.",
    "erlmod_inv": "The mighty sounds haue entred in the 3th Angle and are become as oliues in the oliue mount looking wth gladnes uppon the earth and dwelling in the brightness of the heauens as contynuall comforters Vnto Whome I fastened pillers of gladnes 19 and gaue them vessels to water the earth with her creatures and they are the brothirs of the first and second and the beginning of their own seats which are garnished continuall burning lamps 69636 Whose numbers are as the first the endes and the contents of tyme",
    "erlmod_chg": "Therefore Come you and obey your creation viset vs in peace and comfort Conclude vs as receiuers of yor mysteries: for why? Our Lord and Master is all One.",
    "ctmp_inv": "\"The mighty sounds have entered the third angle and are become as olives in the olive mount, looking with gladness upon the earth and dwelling in the brightness of the heavens as continual comforters, unto whom I fastened 19 pillars of gladness and gave them vessels to water the earth with her creatures. And they are the brothers of the first and second and the beginning of their own seats, which are garnished with continual burning lamps, whose numbers are as the first, the ends, and the contents of time.\"",
    "ctmp_chg": "Therefore, come you and obey your creation; visit us in peace and comfort; conclude us as receivers of their mysteries, for why our lord and master is all one."
  },
  "K6": {
    "ench_inv": "\"GAH SDIV CHIS EM, MICALZO PILZIN, SOBAM EL HARG MIR BABALON OD OBLOC SAMVELG, DLUGAR MALPURG ARCAOSGI OD ACAM CANAL, SOBOLZAR FBLIARD CAOSGI ODCHIs ANETAB OD MIAM TAVIV ODD.\"",
    "ench_chg": "DARSAR SOLPETH BIEN; BRITA OD ZACAM GMICALZO, SOBHAATH TRIAN LUIAHE ODECRIN MAD QAAON.",
    "erlmod_inv": "The spirits of the 4th Angle. are Nine, Mighty in the firmament of waters: Whome the first hath planted a torment to the wicked and a garland to the ryghteous bring unto them fyrie darts to vanne the earth and 7699: continuall workmen: whose courses viset with cumfort the earth and are in government and contynuance as the second and the third",
    "erlmod_chg": "Wherfore harken unto my voyce I haue talked of you and I move you in powre and presence whose works shal be a song of honor and the praise of your God in your Creation",
    "ctmp_inv": "\"The spirits of the fourth angle are nine, mighty in the firmament of waters, whom the first hath planted a torment to the wicked and a garland to the righteous, giving unto them fiery darts to vanne the earth and 7699 continual workmen, whose courses visit with comfort the earth and are in government and continuance as the second and the third.\"",
    "ctmp_chg": "Wherefore hearken unto my voice; I have talked of you and I move you in power and presence, whose works shall be a song of honour and the praise of your God in your creation."
  },
  "K7": {
    "ench_inv": "RAAS ISALMAN PARADIZ OECRIMI AAO IALPIRGAH QIIN ENAY BUTMON OD INOAS NI PARADIAL CASARMG UGEAR CHIRLAN OD ZONAC LUCIFTIAN CORSTA VAULZIRN TOLHAMI SOBA LONDOH ODMIAM CHISTAD ODES UMADEA OD PIBLIAR OTHILRIT ODMIAM",
    "ench_chg": "CNOQOL RIT ZACAR ZAMRAN OECRIMI QADAH OD OMICAOLZ AAIOM BAGLE PAPNOR IDLUGAM LONSHI OD UMPLIF UGEGI BIGLIAD.",
    "erlmod_inv": "The East is the howse of virjins singing praises amongst the flames of first glory wherein the lord hath opened his mouth: and they are become 28 Liuing dwellings in whome the strength of man reioyseth and they are apparailed with ornaments of brightnes such as work wonders on all creatures whose Kingdomes and continuance are as the Third and fowrth strong towres and places of comfort the seats of mercy and continuance",
    "erlmod_chg": "O you Servants of Mercy, Moue, Appeare, sing praysis vnto the Creator: And be mighty amongst vs For to this remembrance is given powre and our strength waxes strong in our Cumfortir.",
    "ctmp_inv": "\"The east is a house of virgins singing praises amongst the flames of first glory, wherein the lord hath opened his mouth, and they are become 28 living dwellings, in whom the strength of man rejoices, and they are appareled with ornaments so bright such as work wonders on all creatures, whose kingdoms and continuance are as the third and fourth strong towers and places of comfort, the seat of mercy and continuance.\"",
    "ctmp_chg": "O you servants of mercy, move, appear, sing praises unto the creator and be mighty amongst us, for unto this remembrance is given power and our strength waxes strong in our comforter."
  },
  "K8": {
    "ench_inv": "\"BAZEMLO, ITA PIRIPSON, OLN NAZAVABH OX, CASARMG URAN CHIS UGEG, DSABRAMG BALTOHA,\" GOHOIAD, \"SOLAMIAN TRIAN TALOLCIS ABAIVONIN OD AZIAGIAR RIOR. IRGILCHISDA DSPAAOX BUSD CAOSGO DSCHIS ODIPURAN TELOAH CACRG OISALMAN LONCHO OD VOVINA CARBAF? NIISO, BAGLE AVAVAGO GOHON. NIISO, BAGLE MOMAO SIAION OD MABZA IADOIASMOMAR POILP.\"",
    "ench_chg": "NIISO, ZAMRAN CIAOFI CAOSGO OD BLIORS OD CORSI TALOLCIS ABRAMIG.",
    "erlmod_inv": "The Midday the firth is as the third heavon made of Hiacynth Pillers 26: in whome The Elders are become strong which I haue prepared for my own righteousnes sayth the Lord whole Long, contynuance shall be as buckles to the stowping Dragon and Like unto the haruest of a wyddow. How many ar there which remayn in the glorie of the earth which are and shall not see death vnyll this howse fall and the Dragon synk Come away for the Thunders haue spoken: Come away, for the Crownes of the Temple, and the coat of him that is, was, and shalbe crowned, are diuided",
    "erlmod_chg": "Come Appeare to the terror of the earth and to our cumfort and of such as are prepared",
    "ctmp_inv": "\"The midday, the first, is as the third heaven, made of 26 hyacinth pillars, in whom the elders are become strange, which I have prepared for my own righteousness,\" says the Lord, \"whose long continuance shall be as buckles to the stooping dragons and like unto the harvest of a widow. How many are there which remain in the glory of the earth which are and shall not see death until this house fall and the dragon sink? Come away, for the thunders have spoken. Come away, for the crowns of the temple and the coat of him that is, was, and shall be crowned are divided.\"",
    "ctmp_chg": "Come, appear to the terror of the earth and to our comfort and of such as buckles are prepared."
  },
  "K9": {
    "ench_inv": "\"MICAOLI BRANSG PRGEL NAPTA IALPOR (DSBRIN EFAFAFE PRGEL VONPHO OLANI OD OBZA, SOBCA UPAAH CHIS TATAN OD TRANAN BALIE), ALAR LUSDA SOBOLN OD CHISHOLQ CNOQODI CIAL. UNAL ALDON MOM CAOSGO TA LASOLLOR GNAI LIMLAL: AMMA CHIIS SOBCA MADRID ZCHIS. OOANOAN CHIS AVINI DRILPI CAOSGIN OD BUTMONI PARM ZUMVI; CNILA DAZIS ETHAMZ ACHILDAO OD MIR OZOL CHIS PIDIAI COLLAL. ULCININ ASOBAM UCIM, BAGLE? IADBALTOH CHIRLAN PARM.\"",
    "ench_chg": "NIISA OD IP OFAFAFE, BAGLE ACOCASB ICORSCA UNIG BLIOR.",
    "erlmod_inv": "A mighty garde of fire with two edged swords flaming (which haue viols :8 of wrath for two tymes and a half: whose wings are of wormwood, and of the marrow of salt,) haue setled their feete in the west, and are measured with their Ministirs 9996. These gather vp the moss of the earth as the rich man doth his threaser: cursid ar they whose iniquities they are in their eyes are milstones greater then the earth And from their mowthes runs seas of blud: Their heds are covered with Diamond: and vppon their heds are marble sleues. Happie is he, on whome they frown not. For Why? The God or ryghttousnes, reioyseth in them.",
    "erlmod_chg": "Come away and not your Viols For the tyme is such as requireth cumfort.",
    "ctmp_inv": "\"A mighty guard of fire with two edged swords flaming (which have the 8 viols of wrath for two times and a half, whose wings are of wormwood and of the marrow of salt) have settled their feet in the west and are measured with their 9996 ministers. These gather up the moss of the earth as the rich man doth his treasure: cursed are they whose iniquities they are. In their eyes are millstones greater than the earth, and from their mouths run seas of blood; their heads are covered with diamond and upon their hands are marble sleeves. Happy is he on whom they frown not, for why? The God of righteousness rejoices in them.\"",
    "ctmp_chg": "Come away and not your viols, for the time is such as requireth comfort."
  },
  "K10": {
    "ench_inv": "\"CORAXO CHIS CORMP OD BLANS LUCAL AZIAZOR PAEB, SOBA LILONON CHIS VIRQ OP EOPHAN OD RACLIR, MAASI BAGLE CAOSGI, DS IALPON DOSIG OD BASGIM OD OXEX DAZIS SIATRIS OD SALBROX CINXIR FABOAN. UNALCHIS CONST DS DAOX COCASG OL OANIO IOR VOHIM OL GIZIAX OD EORS COCASG PLOSI MOLVI DS PAGEIP LARAG OM DROLN MATORB COCASB. EMNA LPATRALX IOLCI MATB NOMIG MONONS OLORA GNAI ANGELARD. OHIO, OHIO, OHIO, OHIO, OHIO, OHIO, NOIB, OHIO CAOSGON BAGLE MADRID, I, ZIROP CHISO DRILPA.\"",
    "ench_chg": "NIISO CRIP IP NIDALI.",
    "erlmod_inv": "The Thunders of Judgment and wrath are numbred and are haborowed in the North in the likenes of an oke whose branches are Nests :22: of lamentation and weaping layd vp for the earth which burn night and day: and Vomit out the heds of scorpions and Live sulphur myngled with poyson These be The Thunders that :5678: tymes in the 24th part of a moment rore as a hundred mighty erth-quakings and a thousand tymes as many surges which rest not neyther know any echoing tyme here on rock bringeth furth 1000 euen as the hart of man doth his thowghts wo wo wo wo wo wo wo yea wo be to the earth For her iniquitie is was and shalbe great",
    "erlmod_chg": "Come awaye but not your noyses.",
    "ctmp_inv": "\"The thunders of judgment and wrath are numbered and are harboured in the north in the likeness of an oak, whose branches are nests 22 of lamentation and weeping, laid up for the earth, which burn night and day and vomit out the heads of scorpions and live sulphur mingled with poison. These are the thunders which 5678 times in the 24th part of a moment roar with a hundred mighty earthquakes and a thousand times as many surges, which rest not, neither know any echoing times. Here one rock bringeth out a thousand even as the heart of man doth his thoughts. Woe, woe, woe, woe, woe, woe, yea, woe be to the earth for her iniquity is, was, and shall be great.\"",
    "ctmp_chg": "Come away but not your noises."
  },
  "K11": {
    "ench_inv": "\"OXIAIAL HOLDO OD ZIROM O CORAXO DS ZILDAR RAASI, OD VABZIR CAMLIAX OD BAHAL, 'NIISO,' OD ALDON OD NOAS SALMAN TELOCH, CASARMAN HOLQ OD TI TA ZCHIS SOBA CORMF. IGA NIISA, BAGLE ABRAMG NONCP.\"",
    "ench_chg": "ZACARE, CA, OD ZAMRAN; ODO CICLE QAA; ZORGE, LAP ZIRDO NOCO MAD, HOATH IAIDA.",
    "erlmod_inv": "The mighty seat groaned and they were :5: thunders which flew into the East and the Egle spake and cryed with a lowde voyce Come awaye the howse of death of whome it is measured and it is as they are whose number is :31: Come away For I haue prepared for you",
    "erlmod_chg": "Moue therfore and shew your selfes open the mysteries of your Creation Be friendily vnto me for I am the servant of the same yor God the true worrshipper of the Highest.",
    "ctmp_inv": "\"The mighty seat groaned and there were 5 thunders which flew into the east, and the eagle spake and cried with a loud voice, 'Come away,' and they gathered themselves together and became the house of death, of whom it is measured and it is as they are whose number is 31. Come away, for I have prepared for you.\"",
    "ctmp_chg": "Move, therefore, and show yourselves; open the mysteries of your creation; be friendly unto me, for I am the servant of the same, your God, the true worshiper of the Highest."
  },
  "K12": {
    "ench_inv": "\"NONCI DSONF BABAGE OD CHIS OB HUBAIO TIBIBP, ALLAR ATRAAH OD EF; DRIX FAFEN MIAN, AR ENAY OVOF, SOBA DOOAIN AAI IVONPH.\"",
    "ench_chg": "ZACARE, CA, OD ZAMRAN; ODO CICLE QAA; ZORGE, LAP ZIRDO NOCO MAD, HOATH IAIDA.",
    "erlmod_inv": "O you that rayng in the sowth and are :28: the Lanterns of sorrow bynde up yor girdles and viset vs Bring down your trayn :3663: that the Lord may be magnified whose name amongst you is wrath.",
    "erlmod_chg": "Moue, I say, and shew yor selues open the mysteries of yor Creation, be frendely vnto me for I am the servant of the same yor God. The true wurshipper of the Highest.",
    "ctmp_inv": "\"O you that reign in the south and are 28 the lanterns of sorrow, bind up your girdles and visit us; bring down your train 3663, that the Lord may be magnified, whose name amongst you is wrath.\"",
    "ctmp_chg": "Move, therefore, and show yourselves; open the mysteries of your creation; be friendly unto me, for I am the servant of the same, your God, the true worshiper of the Highest."
  },
  "K13": {
    "ench_inv": "\"NAPEAI BABAGEN, DSBRIN UX OOAONA LRING VONPH DOALIM, EOLIS OLLOG ORSBA DSCHIS AFFA, MICMA ISRO MAD OD LONSHITOX, DS IUMD AAI GROSB.\"",
    "ench_chg": "ZACARE, CA, OD ZAMRAN; ODO CICLE QAA; ZORGE, LAP ZIRDO NOCO MAD, HOATH IAIDA.",
    "erlmod_inv": "O you swords of the sowth which saue :42: eyes of styr vp the wrath of Synn making men drunken which are empty: Behold the promise of God and his powre which is called amongst you A bitter sting",
    "erlmod_chg": "Moue and shew yorreselues Open the mystiryis of yor creation Be frendely vnto me: for I am the servant of the same yor God The true wurshippir of the Highest",
    "ctmp_inv": "\"O you swords of the south, which have 42 eyes to stir up the wrath of sin, making men drunken which are empty, behold the promise of God and his power, which is called amongst you a bitter sting.\"",
    "ctmp_chg": "Move, therefore, and show yourselves; open the mysteries of your creation; be friendly unto me, for I am the servant of the same, your God, the true worshiper of the Highest."
  },
  "K14": {
    "ench_inv": "\"NOROMI BAGIE, PASBS O IAD, DS TRINT MIRC OL THIL, DODS TOL HAMI CAOSGI HOMIN, DS BRIN OROCH QUAR, MICMA BIAL OIAD, ISRO TOX DS I UMD AAI BALTIM.\"",
    "ench_chg": "ZACARE, CA, OD ZAMRAN; ODO CICLE QAA; ZORGE, LAP ZIRDO NOCO MAD, HOATH IAIDA.",
    "erlmod_inv": "O you sonns of fury the dowghtirs of the Just which sit vppon :24: seats vexing all creatures of the earth with age which haue vnder you :1636 Behold the voyce of God the promys of him which is called amongst you Furye, or Extreme Justice",
    "erlmod_chg": "Moue and shew yorselues open the mysteries of yor Creation Be frendely vnto me for I am the servant of the same your God the true worshippir of the Highest.",
    "ctmp_inv": "\"O you sons of fury, the daughters of the just, which sit on 24 seats, vexing all creatures of the earth with age, which have under you 1636, behold the voice of God, the promise of him which is called amongst you fury or extreme justice.\"",
    "ctmp_chg": "Move, therefore, and show yourselves; open the mysteries of your creation; be friendly unto me, for I am the servant of the same, your God, the true worshiper of the Highest."
  },
  "K15": {
    "ench_inv": "\"ILS TABAAN L IALPIRT, CASARMAN UPAAHI CHIS DARG DS OADO CAOSGI ORSCOR, DS OMAX BAEOVIB OD EMETGIS IAIADIX.\"",
    "ench_chg": "ZACARE, CA, OD ZAMRAN; ODO CICLE QAA; ZORGE, LAP ZIRDO NOCO MAD, HOATH IAIDA.",
    "erlmod_inv": "O thow the governor of the first flame vnder Whos wyngs are 6739 which weaue the earth with drynes which knowest the great name Righteousnes and the seale of Honor",
    "erlmod_chg": "Moue and shew yorselues open the mysteries of yor Creation Be frendily vnto me for I am the servant of the same your God the true worshippir of the Highest.",
    "ctmp_inv": "\"O thou the governor of the first flame, under whose wings are 6739 which weave the earth with dryness, which know of the great name righteousness and the seat of honour.\"",
    "ctmp_chg": "Move, therefore, and show yourselves; open the mysteries of your creation; be friendly unto me, for I am the servant of the same, your God, the true worshiper of the Highest."
  },
  "K16": {
    "ench_inv": "\"ILS VIV IALPRT, SALMAN BALT, DS A CROODZI BUSD OD BLIORAX BALIT, DS INSI CAOSGI LUSDAN EMOD DSOM OD TLIOB. DRILPA GEH ILS MADZILODARP.\"",
    "ench_chg": "ZACARE, CA, OD ZAMRAN; ODO CICLE QAA; ZORGE, LAP ZIRDO NOCO MAD, HOATH IAIDA.",
    "erlmod_inv": "O thow second flame the howse of Justice which hast thy begynning in glory: and shalt cumfort the just: which walkest on the earth with feete :8763 that vnderstand and separate creatures: great art thow in the God of Stretch furth and Conquer",
    "erlmod_chg": "Moue and shew yorselues Open the mystries of yor creation Be frendely vnto me for I am the servant of the same your God the true wurshippor of the Highest",
    "ctmp_inv": "\"O thou of the second flame, the house of justice, which has your beginning in glory and shalt comfort the just, which walks on the earth with 8763 feet that understand and separate creatures. Great art thou in the God of stretch forth and conquer.\"",
    "ctmp_chg": "Move, therefore, and show yourselves; open the mysteries of your creation; be friendly unto me, for I am the servant of the same, your God, the true worshiper of the Highest."
  },
  "K17": {
    "ench_inv": "\"ILS DIALPRT, SOBA UPAAH CHIS NANBA ZIXLAI DODSIH OD BRINT TAXS HUBARO TASTAX ILSI, SOBAIAD IVONPOVNPH, ALDON DAXIL OD TOATAR.\"",
    "ench_chg": "ZACARE, CA, OD ZAMRAN; ODO CICLE QAA; ZORGE, LAP ZIRDO NOCO MAD, HOATH IAIDA.",
    "erlmod_inv": "O thow third flame whose wyngs are thorns to styr vp vexation: and halt :7336 Lamps liuing going before the whole God is wrath in Angre Gyrd vp thy loynes and harken",
    "erlmod_chg": "Moue and shew yorselues Open the mystries of yor Creation Be frendely vnto me for I am the servant of the same your God the true worshipper of the Highest.",
    "ctmp_inv": "\"O thou third flame, whose wings are thorns to stir up vexation and hast 7336 living lamps going before thee, whose God is wrath and anger, gird up thy loins and hearken.\"",
    "ctmp_chg": "Move, therefore, and show yourselves; open the mysteries of your creation; be friendly unto me, for I am the servant of the same, your God, the true worshiper of the Highest."
  },
  "K18": {
    "ench_inv": "\"ILS MICAOLZ OLPIRT IALPURG BLIORS, DS ODO BUSDIR OIAD OVOARS CAOSGO, CASARMG LAIAD ERAN BRINTS CAFAFAM, DS IUMD AQLO ADOHI MOZ ODO MAOFFAS. BOLP COMOBLIORT PAMBT.\"",
    "ench_chg": "ZACARE, CA, OD ZAMRAN; ODO CICLE QAA; ZORGE, LAP ZIRDO NOCO MAD, HOATH IAIDA.",
    "erlmod_inv": "O thow mighty Light and burning flame of cumfort which openest the glory of God to the center of the erth in whome the secrets of truth 6332 haue their abiding Which is called in thy kingdome IOYE and not to be measured Be thow a wyndow of cumfort vnto me",
    "erlmod_chg": "Moue and shew yourselues Open the mystries of your creation vnto me for I am the servant of the same your God the true wurshipper of the Highest.",
    "ctmp_inv": "\"O thou mighty light and burning flame of comfort, which opens the glory of God to the center of the earth, in whom the 6332 secrets of truth have their abiding, which is called in thy kingdom joy and burning not to be measured. Be thou a window of comfort unto me.\"",
    "ctmp_chg": "Move, therefore, and show yourselves; open the mysteries of your creation; be friendly unto me, for I am the servant of the same, your God, the true worshiper of the Highest."
  },
  "K19": {
    "ench_inv": "MADRIIAX, DSPRAF LIL, CHISMICAOLZ SAANIR CAOSGO OD FISIS BALZIZRAS IAIDA. NONCA GOHULIM, \"MICMA ADOIAN, MAD IAOD BLIORB: SABAOOAONA CHIS LUCIFTIAS PIRIPSOL: DSPRAF ABRAASSA NONCF NETAAIB CAOSGI, OD TILB ADPHAHT DAMPLOZ TOOAT NONCF GMICALZOMA LRASD TOFGLO MARB IARRI IDOIGO OD TORZULP IAODAF GOHOL, 'CAOSGA TABAORD SAANIR OD CHRISTEOS IRPOIL TIOBL, BUSDIRTILB NOALN PAID ORSBA OD DODRMNI ZILNA. ELZAPTILB PARMGI PIRIPSAX OD TABAORD QURLST BOOAPIS. LNIBM OUCHO SIMP OD CHRISTEOS AGTOLTORN MIRC QURLST TIOBL LEL. TON PAOMBD DILZMO ASPIAN, OD CHRISTEOS AGTOLTORN PARACH ASIMP. CORDZIZ DODPAL OD FIFALZ LSMNAD, OD FARGT BAMS OMAOAS. CONISBRA OD AVAVOX, TONUG ORSCATBL; NOASMI TABGES LEVITHMONG UNCHI OMPTILB ORS—BAGLE? MOOOAH OLCORDZIZ. LCAPIMAO IXOMAXIP ODCACOCASB GOSAA: BAGLEN PII TIANTA ABABALOND ODFAORGT TELOCVOVIM.'\"",
    "ench_chg": "MADRIIAX, TORZULP. OADRIAX OROCHA, ABOAPRI. TABAORI PRIAZ ARTABAS; ADRPAN CORSTA DOBIX; IOLCAM PRIAZI ARCOAZIOR ODQASB QTING. RIPIR PAAOXT SAGACOR; UML OD PRDZAR CACRG AOIVEAE CORMPT. TORZULP, ZACAR, ODZAMRAN ASPT SIBSI BUTMONA, DS SURZAS TIA, BALTAN. ODO CICLE QAA OD OZAZMA PLAPLI IADNAMAD.",
    "erlmod_inv": "O you heuens which dwell ???, are mightier in the partes of the Erth and execute the Judgment of the highest: to you it is sayd, Beholde the face of your God, the begynning of cumfort: whose eyes are the brightnes of the hevens: which prouided you for the gouernment of the Erth, and her vnspeakable varietie: furnishing you, with a powr vnderstanding, to dispose all things according to the providence of him that sitteth on the holy throne and rose vp in the begynning, saying, The Earth let her be gouerned by her parts and Let there be Diuision in her, that the glory of hir may be allwayes drunken and vexed in it self: Her course, Let it ronne with the hevens: and as an handmayd Let her serve them: One season Let it confownd an other: And Let there be no Creature vppon, or within her, the same: All her members Let them differ in their qualities: And Let there be no one Creature equall with an other: Be reasonable Creatures of the Erth or Men Let them Vex and weede out one an other: And the dwelling places Let them forget their names: The work of man, and his pomp, Let them be defaced: His buyldings Let them become caves for the beasts of the feeld: Confownd her vnderstanding with darknes. For why? It repenteth me I made Man. One While Let her be known, and other While a stranger: Bycause she is the bed of an Harlot, and the dwelling place of him that is faln:",
    "erlmod_chg": "O you heuens, arrise, the lower heuens vnder neath you, Let them serve you: Gouern those that govern: Cast down such as fall:Bring furth with those that encrease: And destroy the rotten: No place Let it remayn in one number: Ad and Diminish, vntill the stars be numbred: ARRISE, MOVE, and APPERE before the Couenant of his mowth, which he hath sworne vnto vs, in his Justice: OPEN the Mysteries of your Creation: And Make vs partakers of vndefyled knowledg",
    "ctmp_inv": "O you heavens, which dwell in the aethyr LIL are mighty in the parts of the earth and execute the judgment of the Highest. To you it is said, \"Behold the face of your God, the beginning of comfort: whose eyes are the brightness of the heavens which dwell provided you for the government of the earth and her unspeakable variety, furnishing you with a power/understanding to dispose all things according to the providence of him that sitteth on the holy throne and rose up in the beginning, saying, 'The earth, let her be governed by her parts and let there be division in her, that the glory of her may be always drunken and vexed in itself. Let her course run with the heavens and serve them as a handmaid. Let one season confound another and let no creature upon or within her be the same. Let all her members differ in their qualities, and let no one creature be equal with another. Let the reasonable creatures of the earth vex and weed out one another, and let the dwelling places forget their names. Let the work of man and his pomp be defaced; let his buildings become caves for the beasts of the field. Confound her understanding with darkness—for why? It repenteth me I made man. One while let her be known and another while a stranger: because she is the bed of a harlot and the dwelling place of him that is fallen.'\"",
    "ctmp_chg": "O you heavens, arise. The lower heavens underneath you, let them serve you. Govern those that govern; cast down such as fall; bring forth with those that increase and destroy the rotten. Let no place remain in one number; add and diminish until the stars be numbered. Arise, move, and appear before the covenant of his mouth, which dwell, he hath sworn unto us, in his justice. Open the mysteries of your creation and make us partakers of undefiled knowledge."
  }
}
